class Strings {
  static const String baseURL = "http://localhost:8000";
  static const String PRIVACY_POLICY_BODY_TEXT = """
این اپلیکیشن به حریم خصوصی کاربران خود احترام می‌گذارد و متعهد به حفاظت از اطلاعات شخصی است که شما در اختیار آن می‌گذارید. از آنجا که جمع‌آوری و پردازش اطلاعات شخصی بخش غیرقابل اجتنابی در فرایندهای مبتنی بر گوشی همراه و اینترنت است لذا به منظور آگاهی کامل از سیاست و عملکرد این اپلیکیشن در این زمینه، مطالعه این سند تحت عنوان «سیاست نامه حریم خصوصی» و هر گونه پیام دیگری که در خصوص جمع‌آوری و پردازش اطلاعات توسط این اپلیکیشن به حساب کاربری شما ارسال می‌شود، ضروری است.
""";
}
